''' 
🔴 Geometric Shapes & Blocks
🔴🔵🟢🟡🟠🟣🟤⚫⚪🔘
🟥🟦🟩🟨🟧🟪🟫⬛⬜🔲🔳
🔸🔹🔶🔷🔺🔻💠
➖🟰▬▮◼️◽▪️▫️

➡️ Arrows & Line Indicators
➡️⬅️⬆️⬇️↗️↘️↙️↖️↕️↔️↩️↪️⤴️⤵️
🔃🔄

⚠️ Alerts, Statuses & Badges
⚠️🚫🛑✅❌💯⭕❌⭕❓❔❕❗❕
❤️🧡💛💚💙💜🤎🖤🤍💔❤️‍🔥❤️‍🩹❣️💕💞💓💗💖💘💝
🔔🔕📣📢👁️‍🗨️💬💬💭💮💈📌📍

🔣 Badges, Keys & UI Symbols
🔣🔟0️⃣1️⃣2️⃣3️⃣4️⃣5️⃣6️⃣7️⃣8️⃣9️⃣#️⃣*️⃣
🔀🔁🔂▶️⏩⏭️⏯️◀️⏪⏮️🔼⏫🔽⏬⏸️⏹️⏺️⏏️
🎦📶🈁🆖🆗🆙🆕🆙🆓🆎🆏🆑🆘🈲🈳🈴🈵🈶🈚🈸🈺🈷️
🅰️🅱️🆎🅾️💠♈♉♊♋♌♍♎♏♐♑♒♓⛎🔲🔳🌐
♻️🔱🚸🔰🔰🚼♿🚾🚻🚹🚺🚺🛂🛃🛄🛅

⭐ Stars, Ribbons & Awards
⭐🌟✨⚡🌙☀️🌌🌟🎖️🏅🥇🥈🥉🏆🎫🎟️🎬🎭
🎗️🎁🎈🎉🎊🎑🎀🎁

🛠️ Tools, Offices & Tech
💻🖥️🖨️🖱️🖲️🕹️🗜️💽💾💾💿📀📁📂📅📆📋⏳⌛
⌚⏰⏱️⏲️🕰️🧮🧷🔨⛏️⚒️🛠️🗡️⚔️🔫🏹🛡️🔧⚙️
🗜️⚖️🔗⛓️🧪🧫🧬🔬🔭📡🛰️🩹🩺💉🩸💊

🗺️ Travel, Places & Nature
🚗🚕🚙🚌🚎🏎️🚓🚑🚒🚐🛻🚚🚛🚜🚲🛵🚏⛽
🚂🚊🎛️🚀🛸🚁🛩️✈️🛫🛬🚢🛥️🚤⛵🛶⚓
🏠🏡🏢🏣📬🛕🏥🏦🏨🏪🏫🏬🏭🏯🏰🏭
☀️🌤️⛅🌦️☁️🌧️⛈️🌩️🌨️❄️☃️⛄🌬️💨🌪️🌫️🌊🌧️
🔥💧🪵⛰️🏔️🗻🌋🏜️🏝️🏖️🏕️⛺
🌲🌳🌴🌵🌱🌿☘️🍀🍁🍂🍃🌾🎋🌾🍄

🍏 Food, Items & Activities
🍏🍎🍐🍊🍋🍌🍉🍇🍓🫒🫐🍉🍒🍑🥭🍍🥥
🍔🍟🍕🌭🥪🌮🌯🫔🥙🍳🥘🍲🥣🍿🍱🍘🍙
☕🍵🥤🧃🍺🍻🥂🍷🥃🍹🧉🥄🍴🍽️
⚽🏀🏈⚾🥎🎾🏐🏉🥏🏓🥍🏏🏑🥅⛳🏹🎣
🎨🎬🎤🎧🎼🎹🥁🎷🎺🎸🪕🎻🎲♟️🎯🎳
'''